<?php

return [
    'admin' => [
        'create_form' => [
            'name' => 'Наименование храма',
            'add' => 'Добавить',
            'update' => 'Обновить',
            'address'   => 'Адрес',
            'latitude' => 'Широта',
            'longitude' => 'Долгота',
            'description' => 'Описание',
			'purpose' => 'Цель пожертвований',
			'add_image'	=> 'Добавить изображение'
        ],
        'list' => [
            'create' => 'Создать новую запись',
            'delete' => 'Удалить',
            'edit' => 'Редактировать',
            'trashed' => 'Список удаленных',
            'flush_trashed' => 'Очистить удаленные',
            'restore' => 'Восстановить'
        ]
    ],
    'nav' => [
        'list' => 'Список храмов'
    ],
];